[
    {
      "仇勇 *Author": "A. France*",
      "游꾸 *Quotes": "Lebih baik mengerti sedikit daripada salah mengerti*."
    },
    {
      "仇勇 *Author": "Abraham Lincoln*",
      "游꾸 *Quotes": "Hampir semua pria memang mampu bertahan menghadapi kesulitan. Namun, jika Anda ingin menguji karakter sejati pria, beri dia kekuasaan*."
    },
    {
      "仇勇 *Author": "Aeschylus*",
      "游꾸 *Quotes": "Bila tekad seseorang kuat dan teguh, Tuhan akan bergabung dalam usahanya*."
    },
    {
      "仇勇 *Author": "Aesop*",
      "游꾸 *Quotes": "Penderitaan adalah pelajaran*."
    },
    {
      "仇勇 *Author": "Albert Einstein*",
      "游꾸 *Quotes": "Ilmu pengetahuan tanpa agama adalah pincang*."
    },
    {
      "仇勇 *Author": "Albert Einstein*",
      "游꾸 *Quotes": "Hidup itu seperti sebuah sepeda, agar tetap seimbang kita harus tetap bergerak*."
    },
    {
      "仇勇 *Author": "Albert Einstein*",
      "游꾸 *Quotes": "Perbedaan masa lalu, sekarang, dan masa depan tak lebih dari ilusi yang keras kepala*."
    },
    {
      "仇勇 *Author": "Albert Einstein*",
      "游꾸 *Quotes": "Sebuah meja, sebuah kursi, semangkuk buah, dan sebuah biola; apa lagi yang dibutuhkan agar seseorang bisa merasa bahagia?*."
    },
    {
      "仇勇 *Author": "Albert Enstein*",
      "游꾸 *Quotes": "Belas kasihanlah terhadap sesama, bersikap keraslah terhadap diri sendiri*."
    },
    {
      "仇勇 *Author": "Alex Osborn*",
      "游꾸 *Quotes": "Cara paling baik untuk menggerakkan diri Anda ialah memberi tugas kepada diri sendiri*."
    },
    {
      "仇勇 *Author": "Alexander A. Bogomoletz*",
      "游꾸 *Quotes": "Kita tidak boleh kehilangan semangat. Semangat adalah stimulan terkuat untuk mencintai, berkreasi dan berkeinginan untuk hidup lebih lama*."
    },
    {
      "仇勇 *Author": "Alexander Solzhenitsyn*",
      "游꾸 *Quotes": "Manusia akan bahagia selama ia memilih untuk bahagia*."
    },
    {
      "仇勇 *Author": "Ali Javan*",
      "游꾸 *Quotes": "Saya tidak berharap menjadi segalanya bagi setiap orang. Saya hanya ingin menjadi sesuatu untuk seseorang*."
    },
    {
      "仇勇 *Author": "Ali bin Abi Thalib*",
      "游꾸 *Quotes": "Apabila sempurna akal seseorang, maka sedikit perkataannya*."
    },
    {
      "仇勇 *Author": "Ali bin Abi Thalib*",
      "游꾸 *Quotes": "Bahagialah orang yang dapat menjadi tuan untuk dirinya, menjadi kusir untuk nafsunya dan menjadi kapten untuk bahtera hidupnya*."
    },
    {
      "仇勇 *Author": "Ali bin Abi Thalib*",
      "游꾸 *Quotes": "Sahabat yang jujur lebih besar harganya daripada harta benda yang diwarisi dari nenek moyang*."
    },
    {
      "仇勇 *Author": "Anne M. Lindbergh*",
      "游꾸 *Quotes": "Yang palin melelahkan dalam hidup adalah menjadi orang yang tidak tulus*."
    },
    {
      "仇勇 *Author": "Anonim*",
      "游꾸 *Quotes": "Terbuka untuk Anda, begitulah Tuhan memberi kita jalan untuk berusaha. Jangan pernah berfikir jalan sudah tertutup*."
    },
    {
      "仇勇 *Author": "Anonim*",
      "游꾸 *Quotes": "Penundaan adalah kuburan dimana peluang dikuburkan*."
    },
    {
      "仇勇 *Author": "Antonie De Saint*",
      "游꾸 *Quotes": "Cinta bukan saling menatap mata, namun melihat ke arah yang sama bersama-sama*."
    },
    {
      "仇勇 *Author": "Aristoteles*",
      "游꾸 *Quotes": "Kita adalah apa yang kita kerjakan berulang kali. Dengan demikian, kecemerlangan bukan tindakan, tetapi kebiasaan*."
    },
    {
      "仇勇 *Author": "Arnold Glasow*",
      "游꾸 *Quotes": "Jangan pernah mencoba menjadikan putra atau putri Anda menjadi seperti Anda. Diri Anda hanya cukup satu saja*."
    },
    {
      "仇勇 *Author": "Art Buchwald*",
      "游꾸 *Quotes": "Jika Anda bisa membuat orang lain tertawa, maka Anda akan mendapatkan semua cinta yang Anda inginkan*."
    },
    {
      "仇勇 *Author": "Artemus Ward*",
      "游꾸 *Quotes": "Masalah akan datang cepat atau lambat. Jika masalah datang, sambut dengan sebaik mungkin. Semakin ramah Anda menyapanya, semakin cepat ia pergi*."
    },
    {
      "仇勇 *Author": "Ashleigh Brilliant*",
      "游꾸 *Quotes": "Kita tak bisa melakukan apapun untuk mengubah masa lalu. Tapi apapun yang kita lakukan bisa mengubah masa depan*."
    },
    {
      "仇勇 *Author": "Augustine*",
      "游꾸 *Quotes": "Kesabaran adalah teman dari kebijaksanaan*."
    },
    {
      "仇勇 *Author": "Ayn Rand*",
      "游꾸 *Quotes": "Orang-orang kreatif termotivasi oleh keinginan untuk maju, bukan oleh keinginan untuk mengalahkan orang lain*."
    },
    {
      "仇勇 *Author": "B. J. Habibie*",
      "游꾸 *Quotes": "Dimanapun engkau berada selalulah menjadi yang terbaik dan berikan yang terbaik dari yang bisa kita berikan*."
    },
    {
      "仇勇 *Author": "Balzac*",
      "游꾸 *Quotes": "Kebencian seperti halnya cinta, berkobar karena hal-hal kecil*."
    },
    {
      "仇勇 *Author": "Barbara Sher*",
      "游꾸 *Quotes": "Anda tidak perlu harus berhasil pada kali pertama*."
    },
    {
      "仇勇 *Author": "Beecher*",
      "游꾸 *Quotes": "Satu jam yang intensif, jauh lebih baik dan menguntungkan daripada bertahun-tahun bermimpi dan merenung-renung*."
    },
    {
      "仇勇 *Author": "Benjamin Disraeli*",
      "游꾸 *Quotes": "Hal terbaik yang bisa Anda lakukan untuk orang lain bukanlah membagikan kekayaan Anda, tetapi membantu dia untuk memiliki kekayaannya sendiri*."
    },
    {
      "仇勇 *Author": "Bill Clinton*",
      "游꾸 *Quotes": "Tidak ada jaminan keberhasilan, tetapi tidak berusaha adalah jaminan kegagalan*."
    },
    {
      "仇勇 *Author": "Bill Cosby*",
      "游꾸 *Quotes": "Aku tidak tahu kunci sukses itu apa, tapi kunci menuju kegagalan adalah mencoba membuat semua orang senang*."
    },
    {
      "仇勇 *Author": "Bill Gates*",
      "游꾸 *Quotes": "Konsumen yang paling tidak puas adalah sumber berharga untuk belajar*."
    },
    {
      "仇勇 *Author": "Bill Mccartney*",
      "游꾸 *Quotes": "Kita ada disini bukan untuk saling bersaing. Kita ada disini untuk saling melengkapi*."
    },
    {
      "仇勇 *Author": "Brian Koslow*",
      "游꾸 *Quotes": "Semakin kita bersedia bertanggung jawab atas perbuatan-perbuatan kita, semakin banyak kredibilitas yang kita miliki*."
    },
    {
      "仇勇 *Author": "Browning*",
      "游꾸 *Quotes": "Selalu baik untuk memaafkan, tapi yang paling baik adalah melupakan sebuah kesalahan*."
    },
    {
      "仇勇 *Author": "Bruce Lee*",
      "游꾸 *Quotes": "Jangan menjadi pohon kaku yang mudah patah. Jadilah bambu yang mampu bertahan melengkung melawan terpaan angin*."
    },
    {
      "仇勇 *Author": "Budha Gautama*",
      "游꾸 *Quotes": "Jangan menangis karena kegagalan cinta, sebab manusia akan meninggalkan semua yang dicintainya*."
    },
    {
      "仇勇 *Author": "Bunda Teresa*",
      "游꾸 *Quotes": "Jika Anda mengadili orang lain, Anda tak punya waktu untuk mencintai mereka*."
    },
    {
      "仇勇 *Author": "Bunda Teresa*",
      "游꾸 *Quotes": "Jika tidak ada perdamaian, hal itu disebabkan kita telah lupa bahwa kita saling membutuhkan*."
    },
    {
      "仇勇 *Author": "Bung Hatta*",
      "游꾸 *Quotes": "Kurang cerdas dapat diperbaiki dengan belajar, kurang cekatan dapat diperbaiki dengan pengalaman, kurang jujur sulit memperbaikinya*."
    },
    {
      "仇勇 *Author": "Burn*",
      "游꾸 *Quotes": "Banyak orang sukses berkat banyaknya kesulitan dan kesukaran yang mesti dihadapi*."
    },
    {
      "仇勇 *Author": "Carol Burnet*",
      "游꾸 *Quotes": "Hanya aku yang bisa merubah hidupku, tak ada seorang pun yang dapat melakukannya untukku*."
    },
    {
      "仇勇 *Author": "Charles Darwin*",
      "游꾸 *Quotes": "Yang bisa bertahan hidup bukan spesies yang paling kuat. Bukan juga spesies yang paling cerdas. Tapi spesies yang paling responsif terhadap perubahan*."
    },
    {
      "仇勇 *Author": "Charles R. Swindoll*",
      "游꾸 *Quotes": "Hidup adalah 10 persen yang terjadi kepada Anda, 90 persen bagaimana cara Anda menyikapinya*."
    },
    {
      "仇勇 *Author": "Ching Hai*",
      "游꾸 *Quotes": "Memperbaiki diri kita adalah memperbaiki dunia*."
    },
    {
      "仇勇 *Author": "Ching Hai*",
      "游꾸 *Quotes": "Jangan membeda-bedakan pekerjaan mana yang baik dan mana yang buruk. Masalah muncul jika kita membeda-bedakan dan memihak sesuatu*."
    },
    {
      "仇勇 *Author": "Ching Hai*",
      "游꾸 *Quotes": "Kita bekerja harus tanpa pamrih. Itu berlaku untuk segala pekerjaan. Pengabdian tanpa syarat adalah yang terbaik*."
    },
    {
      "仇勇 *Author": "Ching Hai*",
      "游꾸 *Quotes": "Kita harus menemukan kekuatan cinta dalam diri kita terlebih dahulu, barulah kita dapat benar-benar mencintai orang lain*."
    },
    {
      "仇勇 *Author": "Ching Hai*",
      "游꾸 *Quotes": "Carilah uang secukupnya saja untuk membiayai kehidupan, agar dapat menyisihkan waktu dan tenaga untuk melatih spiritual*."
    },
    {
      "仇勇 *Author": "Christopher Colombus*",
      "游꾸 *Quotes": "Harta benda tak membuat seseorang menjadi kaya raya, mereka hanya membuatnya lebih sibuk*."
    },
    {
      "仇勇 *Author": "Cicero*",
      "游꾸 *Quotes": "Hati yang penuh syukur, bukan saja merupakan kebajikan terbesar, melainkan induk dari segala kebajikan yang lain*."
    },
    {
      "仇勇 *Author": "Cicero*",
      "游꾸 *Quotes": "Hati yang penuh syukur, bukan saja merupakan kebajikan terbesar, melainkan juga induk dari segala kebajikan yang lain*."
    },
    {
      "仇勇 *Author": "Clarence Darrow*",
      "游꾸 *Quotes": "Kebebasan itu berasal dari manusia, tidak dari undang-undang atau institusi*."
    },
    {
      "仇勇 *Author": "Confucius*",
      "游꾸 *Quotes": "Hidup ini benar-benar sederhana, tapi kita malah bersikeras membuatnya menjadi rumit*."
    },
    {
      "仇勇 *Author": "Confucius*",
      "游꾸 *Quotes": "Kemana pun Anda pergi, pergilah dengan sepenuh hati*."
    },
    {
      "仇勇 *Author": "Confucius*",
      "游꾸 *Quotes": "Orang yang melakukan kesalahan dan tidak memperbaiki kesalahannya, melalakukan kesalahan yang lainnya*."
    },
    {
      "仇勇 *Author": "Confucius*",
      "游꾸 *Quotes": "Kebanggaan kita yang terbesar bukan karena tidak pernah gagal, tetapi bangkit kembali setiap kita jatuh*."
    },
    {
      "仇勇 *Author": "Cowper*",
      "游꾸 *Quotes": "Bunga yang tidak akan pernah layu dibumi adalah kebajikan*."
    },
    {
      "仇勇 *Author": "Cynthia Ozick*",
      "游꾸 *Quotes": "Untuk membayangkan hal yang tak dapat dibayangkan, dibutuhkan imajinasi yang luar biasa*."
    },
    {
      "仇勇 *Author": "D. J. Schwartz*",
      "游꾸 *Quotes": "Kesulitan apapun tidak tahan terhadap keuletan dan ketekunan. Tanpa keuletan, orang yang paling pintar dan paling berbakat sering gagal dalam hidupnya*."
    },
    {
      "仇勇 *Author": "Dale Carnegie*",
      "游꾸 *Quotes": "Satu-satunya cara agar kita memperoleh kasih sayang, adalah jangan menuntut agar kita dicintai, tetapi mulailah memberi kasih sayang kepada orang lain tanpa mengharapkan balasan*."
    },
    {
      "仇勇 *Author": "Dale Carnegie*",
      "游꾸 *Quotes": "Bila orang yang kuatir akan kekurangannya mau mensyukuri kekayaan yang mereka miliki, mereka akan berhenti kuatir*."
    },
    {
      "仇勇 *Author": "Dale Carnegie*",
      "游꾸 *Quotes": "Usahakan membentuk suatu hubungan \"kawat\" antara otak dan hati Anda*."
    },
    {
      "仇勇 *Author": "Dale Carnegie*",
      "游꾸 *Quotes": "Senyuman akan membuat kaya jiwa seseorang yang menerimanya, tanpa membuat miskin seseorang yang memberikannya*."
    },
    {
      "仇勇 *Author": "Dale Carnegie*",
      "游꾸 *Quotes": "Orang jarang sukses kecuali jika mereka senang dengan apa yang dikerjakannya*."
    },
    {
      "仇勇 *Author": "David Livingston*",
      "游꾸 *Quotes": "Saya akan pergi kemanapun selama itu arahnya ke depan*."
    },
    {
      "仇勇 *Author": "David V. Ambrose*",
      "游꾸 *Quotes": "Jika Anda punya kemauan untuk menang, Anda sudah mencapai separuh sukses. Jika Anda tidak punya kemauan untuk menang, Anda sudah mencapai separuh kegagalan*."
    },
    {
      "仇勇 *Author": "David Weinbaum*",
      "游꾸 *Quotes": "Rahasia menuju hidup kaya adalah mempunyai lebih banyak awal ketimbang akhir*."
    },
    {
      "仇勇 *Author": "Desbarolles*",
      "游꾸 *Quotes": "Kebenaran yang tidak dimengerti akan menjadi kesalahan*."
    },
    {
      "仇勇 *Author": "Descrates*",
      "游꾸 *Quotes": "Saya berpikir, karena itu saya ada*."
    },
    {
      "仇勇 *Author": "Djamaludin Abassy*",
      "游꾸 *Quotes": "Mental yang lemah lebih parah dari fisik yang lemah*."
    },
    {
      "仇勇 *Author": "Donald Kendall*",
      "游꾸 *Quotes": "Satu-satunya sukses yang diraih sebelum bekerja hanyalah ada di kamus saja*."
    },
    {
      "仇勇 *Author": "Dr. Frank Crane*",
      "游꾸 *Quotes": "Sahabat terbaik dan musuh terburuk kita adalah pikiran-pikiran kita. Pikiran dapat lebih baik dari seorang dokter atau seorang bankir atau seorang teman kepercayaan. Juga dapat lebih berbahaya dadi penjahat*."
    },
    {
      "仇勇 *Author": "Dr. Ronald Niednagel*",
      "游꾸 *Quotes": "Pergilah sejauh Anda bisa memandang, dan ketika Anda tiba disana, Anda akan memandang lebih jauh*."
    },
    {
      "仇勇 *Author": "Dr. Johnnetta Cole*",
      "游꾸 *Quotes": "Jika kamu ingin pergi cepat, pergilah sendiri. Jika kamu ingin pergi jauh, pergilah bersama-sama*."
    },
    {
      "仇勇 *Author": "Dwigt D. Esenhower*",
      "游꾸 *Quotes": "Seorang intelektual tidak akan pernah mengatakan lebih daripada apa yang diketahuinya*."
    },
    {
      "仇勇 *Author": "Earl Campbell*",
      "游꾸 *Quotes": "Persoalan-persoalan adalah harga yang Anda bayar untuk kemajuan*."
    },
    {
      "仇勇 *Author": "Earl Campbell*",
      "游꾸 *Quotes": "Persoalan-persoalan adalah harga yang harus Anda bayar untuk kemajuan*."
    },
    {
      "仇勇 *Author": "Edgar Alnsel*",
      "游꾸 *Quotes": "Hidup manusia penuh dengan bahaya, tetapi disitulah letak daya tariknya*."
    },
    {
      "仇勇 *Author": "Edmund Burke*",
      "游꾸 *Quotes": "Anda tidak dapat merencanakan masa yang akan datang berdasarkan masa lalu*."
    },
    {
      "仇勇 *Author": "Edward L. Curtis*",
      "游꾸 *Quotes": "Optimisme yang tidak disertai dengan usaha hanya merupakan pemikiran semata yang tidak menghasilkan buah*."
    },
    {
      "仇勇 *Author": "Edward de Bono*",
      "游꾸 *Quotes": "Jika Anda termasuk orang yang senang menunggu datangnya peluang, Anda adalah bagian dari manusia pada umumnya*."
    },
    {
      "仇勇 *Author": "Edy Murphy*",
      "游꾸 *Quotes": "Aku menghabiskan usia 30-an untuk memperbaiki segala kesalahanku di usia 20-an*."
    },
    {
      "仇勇 *Author": "Einstein*",
      "游꾸 *Quotes": "Berusaha untuk tidak menjadi manusia yang berhasil tapi berusahalah menjadi manusia yang berguna*."
    },
    {
      "仇勇 *Author": "Eisenhower*",
      "游꾸 *Quotes": "Mulai sekarang kita tidak usah membuang-buang waktu barang semenit pun untuk memikirkan orang-orang yang tidak kita sukai*."
    },
    {
      "仇勇 *Author": "Elanor Roosevelt*",
      "游꾸 *Quotes": "Ketika kita berhenti membuat kontribusi, kita mulai mati*."
    },
    {
      "仇勇 *Author": "Elbert Hubbad*",
      "游꾸 *Quotes": "Kesalahan terbesar yang dibuat manusia dalam kehidupannya adalah terus-menerus merasa takut bahwa mereka akan melakukan kesalahan*."
    },
    {
      "仇勇 *Author": "Elizabeth Browning*",
      "游꾸 *Quotes": "Janganlah menyebut orang tidak bahagia sebelum dia mati. Jangan menilai pekerjaan seseorang sebelum pekerjaannya berakhir*."
    },
    {
      "仇勇 *Author": "Emerson*",
      "游꾸 *Quotes": "Percaya pada diri sendiri adalah rahasia utama mencapai sukses*."
    },
    {
      "仇勇 *Author": "Engelbert Huperdinck*",
      "游꾸 *Quotes": "Anda harus waspada dengan kesenangan. Pastikan bahwa Anda menikmatinya dan bukan dikendalikannya*."
    },
    {
      "仇勇 *Author": "Erich Watson*",
      "游꾸 *Quotes": "Kehilangan kekayaan masih dapat dicari kembali, kehilangan kepercayaan sulit didapatkan kembali*."
    },
    {
      "仇勇 *Author": "Francois De La Roche*",
      "游꾸 *Quotes": "Bila tidak mampu menemukan kedamaian dalam diri sendiri, tak ada gunanya mencari di tempat lain*."
    },
    {
      "仇勇 *Author": "Francois De La Roche*",
      "游꾸 *Quotes": "Kita terbiasa menyembunyikan diri dari orang lain, sampai akhirnya kita sendiri tersembunyi dari diri kita*."
    },
    {
      "仇勇 *Author": "Francois Roche*",
      "游꾸 *Quotes": "Kita lebih sibuk menyakinkan orang lain bahwa kita bahagia ketimbang benar-benar merasakan bahagia itu sendiri*."
    },
    {
      "仇勇 *Author": "Frank Crane*",
      "游꾸 *Quotes": "Anda mungkin ditipu jika terlalu mempercayai, tetapi hidup Anda akan tersiksa jika tidak cukup mempercayai*."
    },
    {
      "仇勇 *Author": "Frank Giblin*",
      "游꾸 *Quotes": "Jadilah diri Anda sendiri. Siapa lagi yang bisa melakukannya lebih baik ketimbang diri Anda sendiri?*."
    },
    {
      "仇勇 *Author": "Franklin*",
      "游꾸 *Quotes": "Bila Anda ingin dicintai, cintailah dan bersikaplah sebagai orang yang patut dicintai*."
    },
    {
      "仇勇 *Author": "Fuller*",
      "游꾸 *Quotes": "Contoh yang baik adalah nasihat terbaik*."
    },
    {
      "仇勇 *Author": "Galileo Galilei*",
      "游꾸 *Quotes": "Rumput yang paling kuat tumbuhnya terdapat di atas tanah yang paling keras*."
    },
    {
      "仇勇 *Author": "Galileo Galilei*",
      "游꾸 *Quotes": "Kamu tidak dapat mengajari seseorang apa pun, kamu hanya bisa membantunyanya menemukan apa yang ada dalam dirinya sendiri*."
    },
    {
      "仇勇 *Author": "Gandhi*",
      "游꾸 *Quotes": "Mereka yang berjiwa lemah tak akan mampu memberi seuntai maaf tulus. Pemaaf sejati hanya melekat bagi mereka yang berjiwa tangguh*."
    },
    {
      "仇勇 *Author": "Gandhi*",
      "游꾸 *Quotes": "Kebahagiaan tergantung pada apa yang dapat Anda berikan, bukan pada apa yang Anda peroleh*."
    },
    {
      "仇勇 *Author": "Gen Collin Powel*",
      "游꾸 *Quotes": "Tak ada rahasia untuk menggapai sukses. Sukses itu dapat terjadi karena persiapan, kerja keras dan mau belajar dari kegagalan*."
    },
    {
      "仇勇 *Author": "George B. Shaw*",
      "游꾸 *Quotes": "Hidup bukanlah tentang menemukan dirimu sendiri. Hidup adalah tentang menciptakan dirimu sendiri*."
    },
    {
      "仇勇 *Author": "George III*",
      "游꾸 *Quotes": "Saya lebih baik kehilangan mahkota daripada melakukan tindakan yang menurut saya memalukan*."
    },
    {
      "仇勇 *Author": "George Santayana*",
      "游꾸 *Quotes": "Tidak ada obat untuk kelahiran dan kematian, kecuali menikmati yang ada di antara keduanya*."
    },
    {
      "仇勇 *Author": "George W.*",
      "游꾸 *Quotes": "Harapan tak pernah meninggalkan kita, kita yang meninggalkan harapan*."
    },
    {
      "仇勇 *Author": "Gilbert Chesterton*",
      "游꾸 *Quotes": "Agar bisa menjadi cukup cerdas untuk meraih semua uang yang diinginkan, kita harus cukup bodoh untuk menginginkannya*."
    },
    {
      "仇勇 *Author": "Gothe*",
      "游꾸 *Quotes": "Semua pengetahuan yang kumiliki bisa orang lain peroleh, tapi hatiku hanyalah untuk diriku sendiri*."
    },
    {
      "仇勇 *Author": "H. N. Spieghel*",
      "游꾸 *Quotes": "Betapapun tingginya burung terbang, toh dia harus mencari dan mendapatkan makanannya di bumi juga*."
    },
    {
      "仇勇 *Author": "H.L Hunt*",
      "游꾸 *Quotes": "Tetapkan apa yang Anda inginkan. Putuskan Anda ingin menukarnya dengan apa. Tentukan prioritas dan laksanakan*."
    },
    {
      "仇勇 *Author": "Hal Borland*",
      "游꾸 *Quotes": "Melihat pohon, saya jadi mengerti tentang kesabaran. Memandang rumput, saya jadi menghargai ketekunan*."
    },
    {
      "仇勇 *Author": "Hamka*",
      "游꾸 *Quotes": "Kecantikan yang abadi terletak pada keelokan adab dan ketinggian ilmu seseorang, bukan terletak pada wajah dan pakaiannya*."
    },
    {
      "仇勇 *Author": "Hamka*",
      "游꾸 *Quotes": "Kita harus yakin bahwa apa yang ditentukan oleh Tuhan untuk kita, itulah yang terbaik*."
    },
    {
      "仇勇 *Author": "Hamka*",
      "游꾸 *Quotes": "Berani menegakkan keadilan, walaupun mengenai diri sendiri, adalah puncak segala keberanian*."
    },
    {
      "仇勇 *Author": "Hamka*",
      "游꾸 *Quotes": "Hawa nafsu membawa kesesatan dan tidak berpedoman. Sementara akal menjadi pedoman menuju keutamaan. Hawa nafsu menyuruhmu berangan-angan, tetapi akal menyuruhmu menimbang*."
    },
    {
      "仇勇 *Author": "Harriet Braiker*",
      "游꾸 *Quotes": "Berusaha berhasil untuk memotivasi dirimu, tapi berusaha untuk selalu sempurna akan membuat tertekan*."
    },
    {
      "仇勇 *Author": "Helen Keller*",
      "游꾸 *Quotes": "Kita tidak akan belajar berani dan sabar jika di dunia ini hanya ada kegembiraan*."
    },
    {
      "仇勇 *Author": "Henri Ford*",
      "游꾸 *Quotes": "Kegagalan hanyalah kesempatan untuk memulai lagi dengan lebih pandai*."
    },
    {
      "仇勇 *Author": "Henry David Thoreau*",
      "游꾸 *Quotes": "Kebaikan adalah satu-satunya investasi yang tidak akan merugikan*."
    },
    {
      "仇勇 *Author": "Henry Ford*",
      "游꾸 *Quotes": "Idealis adalah orang yang membantu orang lain untuk makmur*."
    },
    {
      "仇勇 *Author": "Henry Ford*",
      "游꾸 *Quotes": "Berpikir itu adalah pekerjaan yang berat di antara segala jenis pekerjaan. Itulah sebabnya sedikit sekali orang yang senang melakukannya*."
    },
    {
      "仇勇 *Author": "Henry Ford*",
      "游꾸 *Quotes": "Persaingan yang tujuannya hanya untuk bersaing, untuk mengalahkan orang lain, tak pernah mendatangkan banyak manfaat*."
    },
    {
      "仇勇 *Author": "Henry Longfellow*",
      "游꾸 *Quotes": "Kehidupan orang-orang besar mengingatkan kita bahwa kita bisa membuat kehidupan kita luhur*."
    },
    {
      "仇勇 *Author": "Henry Thoreau*",
      "游꾸 *Quotes": "Hidupku menjadi hiburanku dan tak hentinya memberikan kejutan. Hidupku bagaikan drama dengan begitu banyak babak tanpa adegan penutup*."
    },
    {
      "仇勇 *Author": "Hubert Humprey*",
      "游꾸 *Quotes": "Apa yang Anda lihat adalah apa yang Anda capai*."
    },
    {
      "仇勇 *Author": "Imam Al-Ghazali*",
      "游꾸 *Quotes": "Kebahagiaan terletak pada kemenangan memerangi hawa nafsu dan menahan keinginan yang berlebih-lebihan*."
    },
    {
      "仇勇 *Author": "Imam Ghazali*",
      "游꾸 *Quotes": "Caci maki dari seorang penjahat merupakan kehormatan bagi seorang yang jujur*."
    },
    {
      "仇勇 *Author": "J.C.F von Schiller*",
      "游꾸 *Quotes": "Orang yang terlalu banyak merenung akan meraih sedikit*."
    },
    {
      "仇勇 *Author": "Jack Hyles*",
      "游꾸 *Quotes": "Jangan gunakan orang-orang untuk membangun pekerjaan besar, gunakan pekerjaan Anda untuk membangun orang-orang besar*."
    },
    {
      "仇勇 *Author": "Jackson Brown*",
      "游꾸 *Quotes": "Kesalahaan terbesar yang mungkin Anda buat adalah mempercayai bahwa Anda bekerja untuk orang lain*."
    },
    {
      "仇勇 *Author": "Jacques Audiberti*",
      "游꾸 *Quotes": "Kepengecutan yang paling besar adalah ketika kita membuktikan kekuatan kita kepada kelemanan orang lain*."
    },
    {
      "仇勇 *Author": "James Thurber*",
      "游꾸 *Quotes": "Jangan lihat masa lalu dengan penyesalan, jangan pula lihat masa depan dengan ketakutan, tapi lihatlah sekitar Anda dengan penuh kesadaran*."
    },
    {
      "仇勇 *Author": "Janet Erskine*",
      "游꾸 *Quotes": "Jangan menunggu keadaan yang ideal. Jangan juga menunggu peluang-peluang terbaik. Keduanya tak akan pernah datang*."
    },
    {
      "仇勇 *Author": "Jeff Goins*",
      "游꾸 *Quotes": "Kebanyakan orang sukses yang saya kenal bukan orang yang sibuk, mereka orang yang focus*."
    },
    {
      "仇勇 *Author": "Jerry West*",
      "游꾸 *Quotes": "Anda tidak dapat melakukan banyak hal di hidup Anda, jika Anda hanya bekerja di hari-hari yang Anda rasakan baik*."
    },
    {
      "仇勇 *Author": "Jim Rohn*",
      "游꾸 *Quotes": "Tembok yang kita bangun untuk menghambat kesedihan, juga membuat kita tertutup dari kebahagiaan*."
    },
    {
      "仇勇 *Author": "Jim Rohn*",
      "游꾸 *Quotes": "Jika Anda tidak merancang hidup Anda sendiri, kemungkinan Anda akan menjalani rencana orang lain. Apa yang mereka rencanakan untuk Anda? Tidak banyak*."
    },
    {
      "仇勇 *Author": "Jim Ryan*",
      "游꾸 *Quotes": "Motivasi adalah sesuatu yang membuat Anda memulai. Kebiasaan adalah sesuatu yang membuat Anda melanjutkan*."
    },
    {
      "仇勇 *Author": "Jimi Hendrix*",
      "游꾸 *Quotes": "Ketika kekuatan akan cinta melebihi kecintaan akan kekuasaan, maka dunia pun menemukan kedamaian*."
    },
    {
      "仇勇 *Author": "Jimmy Dean*",
      "游꾸 *Quotes": "Aku tak bisa merubah arah angin, tapi aku bisa menyesuaikan layarku untuk tetap bisa mencapai tujuanku*."
    },
    {
      "仇勇 *Author": "Joan Baez*",
      "游꾸 *Quotes": "Kita tak bisa memilih bagaimana kita meninggal atau kapan. Kita hanya bisa memutuskan bagaimana kita hidup. Sekarang*."
    },
    {
      "仇勇 *Author": "John B. Gough*",
      "游꾸 *Quotes": "Jika Anda ingin sukses, Anda harus menciptakan peluang untuk diri sendiri*."
    },
    {
      "仇勇 *Author": "John C. Maxwell*",
      "游꾸 *Quotes": "Bekerja keras sekarang, merasakan hasilnya nanti; bermalas-malasan sekarang, merasakan akibatnya nanti*."
    },
    {
      "仇勇 *Author": "John C. Maxwell*",
      "游꾸 *Quotes": "Untuk menangani diri Anda sendiri, gunakan kepala Anda. Untuk menangani orang lain, gunakan hati Anda*."
    },
    {
      "仇勇 *Author": "John C. Maxwell*",
      "游꾸 *Quotes": "Bekerja keras sekarang, merasakannya nanti. Bermalas-malas sekarang, merasakan akibatnya nanti*."
    },
    {
      "仇勇 *Author": "John Craig*",
      "游꾸 *Quotes": "Tidak peduli seberapa banyak yang dapat Anda lakukan, tidak peduli seberapa menarik hati kepribadian Anda, Anda tidak dapat melangkah jauh jika Anda tidak dapat bekerja bersama orang lain*."
    },
    {
      "仇勇 *Author": "John D. Rockefeller*",
      "游꾸 *Quotes": "Orang termiskin adalah orang yang tidak mempunyai apa-apa kecuali uang*."
    },
    {
      "仇勇 *Author": "John Gardne*",
      "游꾸 *Quotes": "Jika kita melayani, maka hidup akan lebih berarti*."
    },
    {
      "仇勇 *Author": "John Gray*",
      "游꾸 *Quotes": "Sebenarnya semua kesulitan merupakan kesempatan bagi jiwa yang tumbuh*."
    },
    {
      "仇勇 *Author": "John Manson*",
      "游꾸 *Quotes": "Anda dilahirkan orisinal, jadi tidak perlu setengah mati meniru orang lain*."
    },
    {
      "仇勇 *Author": "John Maxwell*",
      "游꾸 *Quotes": "Seberapa jauh Anda gagal, tidak masalah, tetapi yang penting seberapa sering Anda bangkit kembali*."
    },
    {
      "仇勇 *Author": "John Q. Adams*",
      "游꾸 *Quotes": "Jika tindakan-tindakan Anda mengilhami orang lain untuk bermimpi lebih, belajar lebih, bekerja lebih, dan menjadi lebih baik, Anda adalah seorang pemimpin*."
    },
    {
      "仇勇 *Author": "John Ruskin*",
      "游꾸 *Quotes": "Saya yakin, ujian pertama bagi orang besar ialah kerendahan hati*."
    },
    {
      "仇勇 *Author": "John Ruskin*",
      "游꾸 *Quotes": "Penghargaan tertinggi untuk kerja keras seseorang bukanlah apa yang ia hasilkan, tapi bagaimana ia berkembang karenanya*."
    },
    {
      "仇勇 *Author": "John Ruskin*",
      "游꾸 *Quotes": "Penghargaan tertinggi untuk kerja keras seseorang bukanlah apa yang ia hasilkan, tetapi bagaimana ia berkembang karenanya*."
    },
    {
      "仇勇 *Author": "John Wolfgang*",
      "游꾸 *Quotes": "Perbuatan-perbuatan salah adalah biasa bagi manusia, tetapi perbuatan pura-pura itulah sebenarnya yang menimbulkan permusuhan dan pengkhianatan*."
    },
    {
      "仇勇 *Author": "Joseph Addison*",
      "游꾸 *Quotes": "Rahmat sering datang kepada kita dalam bentuk kesakitan, kehilangan dan kekecewaan; tetapi kalau kita sabar, kita segera akan melihat bentuk aslinya*."
    },
    {
      "仇勇 *Author": "Julia Roberts*",
      "游꾸 *Quotes": "Cinta sejati tidak datang kepadamu, tetapi harus datang dari dalam dirimu*."
    },
    {
      "仇勇 *Author": "Junius*",
      "游꾸 *Quotes": "Integritas seseorang diukur dengan tingkah lakunya bukan profesinya*."
    },
    {
      "仇勇 *Author": "Kahlil Gibran*",
      "游꾸 *Quotes": "Kita berdoa kalau kesusahan dan membutuhkan sesuatu, mestinya kita juga berdoa dalam kegembiraan besar dan saat rezeki melimpah*."
    },
    {
      "仇勇 *Author": "Kahlil Gibran*",
      "游꾸 *Quotes": "Untuk memahami hati dan pikiran seseorang, jangan lihat apa yang sudah dia capai, tapi lihat apa yang dia cita-citakan*."
    },
    {
      "仇勇 *Author": "Keri Russel*",
      "游꾸 *Quotes": "Kadang kala, justru keputusan kecil yang akan mampu merubah hidup kita selamanya*."
    },
    {
      "仇勇 *Author": "Knute Rockne*",
      "游꾸 *Quotes": "Apabila perjalanan menjadi sulit, orang ulet akan berjalan terus*."
    },
    {
      "仇勇 *Author": "Kong Hu Cu*",
      "游꾸 *Quotes": "Orang yang berbudi tinggi selalu berpedoman pada keadilan dan selalu berusaha menjalankan kewajiban*."
    },
    {
      "仇勇 *Author": "Konrad Adenauer*",
      "游꾸 *Quotes": "Kita semua hidup di bawah langit yang sama, tetapi tidak semua orang punya cakrawala yang sama*."
    },
    {
      "仇勇 *Author": "Kung Fu-Tze*",
      "游꾸 *Quotes": "Ia yang bijak akan merasa malu, jika kata-katanya lebih baik daripada tindakannya*."
    },
    {
      "仇勇 *Author": "Lao Tzu*",
      "游꾸 *Quotes": "Saat sadar bahwa kau tidak kekurangan suatu apa pun, seisi dunia menjadi milikku*."
    },
    {
      "仇勇 *Author": "Lao Tzu*",
      "游꾸 *Quotes": "Saat sadar bahwa kau tidak kekurangan suatu apa pun, seisi dunia menjadi milikmu*."
    },
    {
      "仇勇 *Author": "Les Brown*",
      "游꾸 *Quotes": "Terima tanggung jawab untuk diri Anda sendiri. Sadari bahwa hanya Anda sendiri, bukan orang lain, yang bisa membuat Anda pergi ke tempat yang Anda inginkan*."
    },
    {
      "仇勇 *Author": "Louis Gittner*",
      "游꾸 *Quotes": "Meski yang kita hadapi adalah jalan buntu, namun cinta akan membangun jalan layang di atasnya*."
    },
    {
      "仇勇 *Author": "Louis Pasteur*",
      "游꾸 *Quotes": "Tahukah Anda rahasia sukses saya dalam mencapai tujuan? Cuma keuletan, tak lebih dan tak kurang*."
    },
    {
      "仇勇 *Author": "Mahatma Gandhi*",
      "游꾸 *Quotes": "Kepuasan terletak pada usaha, bukan pada hasil. Berusaha dengan keras adalah kemenangan yang hakiki*."
    },
    {
      "仇勇 *Author": "Marcel Ayme*",
      "游꾸 *Quotes": "Kerendahan hati merupakan ruang tunggu bagi kesempurnaan*."
    },
    {
      "仇勇 *Author": "Maria Sharapova*",
      "游꾸 *Quotes": "Saya belajar banyak dari kekalahan. Dan kekalahan-kekalahan itu, membuat saya semakin tabah*."
    },
    {
      "仇勇 *Author": "Mark Cuban*",
      "游꾸 *Quotes": "Buatlah usaha Anda berhasil dengan satu-satunya cara: kerja keras!*."
    },
    {
      "仇勇 *Author": "Mark Twain*",
      "游꾸 *Quotes": "Kebaikan adalah bahasa yang dapat didengar si tuli dan bisa dilihat si buta*."
    },
    {
      "仇勇 *Author": "Marsha Sinetar*",
      "游꾸 *Quotes": "Lakukan apa yang Anda senangi, uang akan mengikuti*."
    },
    {
      "仇勇 *Author": "Martin Luther King*",
      "游꾸 *Quotes": "Tak ada waktu yang tidak tepat untuk melakukan sesuatu yang benar*."
    },
    {
      "仇勇 *Author": "Mary McCarthy*",
      "游꾸 *Quotes": "Kendatipun Anda berada di jalur yang tepat, Anda akan tetap terkejar jika hanya duduk-duduk saja disana*."
    },
    {
      "仇勇 *Author": "Maxim Gorky*",
      "游꾸 *Quotes": "Kebahagiaan selalu tampak kecil saat berada dalam genggaman. Tapi coba lepaskan dan Anda akan langsung tahu, betapa besar dan berhargannya kebahagiaan*."
    },
    {
      "仇勇 *Author": "Mery Hemingway*",
      "游꾸 *Quotes": "Latih diri Anda untuk tidak khawatir. Kekhawatiran tak pernah memperbaiki apa-apa*."
    },
    {
      "仇勇 *Author": "Michael Drury*",
      "游꾸 *Quotes": "Kematangan bukanlah suatu keadaan yang dicapai dengan usia. Dia merupakan perkembangan dari cinta, belajar, membaca dan berpikir hingga menghasilkan kemampuan*."
    },
    {
      "仇勇 *Author": "Michael Pritchard*",
      "游꾸 *Quotes": "Anda berhenti tertawa bukan karena bertambah tua. Sebaliknya Anda bertambah tua justru karena berhenti tertawa*."
    },
    {
      "仇勇 *Author": "Miguel de Cervantes*",
      "游꾸 *Quotes": "Pepatah adalah kalimat singkat berdasarkan pengalaman panjang*."
    },
    {
      "仇勇 *Author": "Miguel de Unamuno*",
      "游꾸 *Quotes": "Tidak dicintai orang lain memang menyedihkan, tapi lebih menyedihkan lagi kalau tidak bisa mencintai orang lain*."
    },
    {
      "仇勇 *Author": "N. H. Casson*",
      "游꾸 *Quotes": "Kemiskinan jiwa lebih mengerikan daripada kemiskinan jasmani atau materi*."
    },
    {
      "仇勇 *Author": "Natalie Portman*",
      "游꾸 *Quotes": "Anda belum bisa dibilang kaya sampai Anda memiliki sesuatu yang tidak dapat dibeli uang*."
    },
    {
      "仇勇 *Author": "Nelson Mandela*",
      "游꾸 *Quotes": "Pendidikan adalah senjata paling ampuh dimana kau dapat menggunakannya untuk merubah dunia*."
    },
    {
      "仇勇 *Author": "Norman Peale*",
      "游꾸 *Quotes": "Campakanlah jauh-jauh pikiran murung dan kesal itu, lalu bangkitkanlah*."
    },
    {
      "仇勇 *Author": "Nunse*",
      "游꾸 *Quotes": "Bukanlah yang kuat, tetapi yang uletlah yang menjadikan mereka manusia yang besar*."
    },
    {
      "仇勇 *Author": "O. S. Marden*",
      "游꾸 *Quotes": "Kemajuan adalah hasil dari memusatkan seluruh kekuatan jiwa dan pikiran pada cita-cita yang dituju*."
    },
    {
      "仇勇 *Author": "Oliver W. Holmes*",
      "游꾸 *Quotes": "Semakin lama kita hidup, semakin kita menemukan bahwa kita mirip dengan orang lain*."
    },
    {
      "仇勇 *Author": "Oprah Winfrey*",
      "游꾸 *Quotes": "Melakukan yang terbaik pada saat ini akan menempatkan Anda ke tempat terbaik pada saat berikutnya*."
    },
    {
      "仇勇 *Author": "Oscar Wilde*",
      "游꾸 *Quotes": "Jika seseorang menyatakan kebenaran, dia yakin; cepat atau lambat; akan mendapatkannya*."
    },
    {
      "仇勇 *Author": "Pablo Picasso*",
      "游꾸 *Quotes": "Bila semangat Anda menurun, lakukanlah sesuatu. Kalau Anda telah melakukan sesuatu keadaan tidak berubah, lakukanlah sesuatu yang berbeda*."
    },
    {
      "仇勇 *Author": "Paul Galvin*",
      "游꾸 *Quotes": "Jangan takut dengan kesalahan. Kebijaksanaan biasanya lahir dari kesalahan*."
    },
    {
      "仇勇 *Author": "Paul Harvey*",
      "游꾸 *Quotes": "Saya tidak pernah melihat suatu monumen didirikan bagi orang pesimis*."
    },
    {
      "仇勇 *Author": "Pepatah Cina*",
      "游꾸 *Quotes": "Beranilah menyadari kesalahan dan mulai lagi*."
    },
    {
      "仇勇 *Author": "Pepatah Cina*",
      "游꾸 *Quotes": "Benar jadi berani*."
    },
    {
      "仇勇 *Author": "Pepatah Cina*",
      "游꾸 *Quotes": "Orang yang bertanya, bodoh dalam 5 menit. Dan orang yang tidak bertanya akan tetap bodoh untuk selamanya*."
    },
    {
      "仇勇 *Author": "Pepatah Cina*",
      "游꾸 *Quotes": "Bila saya mendengar, saya akan lupa. Setelah melihat saya bisa mengerti. Dan setelah mengerjakan, barulah saya bisa memahami*."
    },
    {
      "仇勇 *Author": "Pepatah Cina*",
      "游꾸 *Quotes": "Orang yang tersenyum selalu lebih kuat dari orang yang marah*."
    },
    {
      "仇勇 *Author": "Pepatah Cina*",
      "游꾸 *Quotes": "Orang yang memindahkan gunung memulai dengan memindahkan batu-batu kecil*."
    },
    {
      "仇勇 *Author": "Pepatah Inggris*",
      "游꾸 *Quotes": "Orang yang mencari masalah akan selalu mendapatkannya*."
    },
    {
      "仇勇 *Author": "Pepatah Inggriss*",
      "游꾸 *Quotes": "Keterampilan dan keyakinan merupakan pasukan bersenjata yang tidak dapat dikalahkan*."
    },
    {
      "仇勇 *Author": "Pepatah Jepang*",
      "游꾸 *Quotes": "Sebatang anak panah mudah dipatahkan, tetapi tidak demikian dengan sepuluh anak panah yang disatukan*."
    },
    {
      "仇勇 *Author": "Pepatah Jepang*",
      "游꾸 *Quotes": "Visi tanpa aksi adalah mimpi di siang bolong. Aksi tanpa visi adalah mimpi buruk*."
    },
    {
      "仇勇 *Author": "Pepatah Jerman*",
      "游꾸 *Quotes": "Orang yang tak pernah mencicipi pahit tak akan tahu apa itu manis*."
    },
    {
      "仇勇 *Author": "Pepatah Latin*",
      "游꾸 *Quotes": "Dengan belajar Anda bisa mengajar. Dengan mengajar, Anda belajar*."
    },
    {
      "仇勇 *Author": "Pepatah Persia*",
      "游꾸 *Quotes": "Saya menangis karena tak punya sepatu, sampai saya melihat orang tak punya kaki*."
    },
    {
      "仇勇 *Author": "Pepatah Roma*",
      "游꾸 *Quotes": "Kesengsaraan menghasilkan ketekunan. Ketekunan menghasilkan watak, dan watak menghasilkan harapan*."
    },
    {
      "仇勇 *Author": "Pepatah Skotlandia*",
      "游꾸 *Quotes": "Bila kemauan siap, kaki menjadi ringan*."
    },
    {
      "仇勇 *Author": "Pepatah Spanyol*",
      "游꾸 *Quotes": "Mengenal diri sendiri adalah awal dari perbaikan diri*."
    },
    {
      "仇勇 *Author": "Pepatah Tibet*",
      "游꾸 *Quotes": "Jangan meremehkan raja yang picik, seperti halnya jangan meremehkan sungai yang kecil*."
    },
    {
      "仇勇 *Author": "Pepatah Tibet*",
      "游꾸 *Quotes": "Apabila seseorang mengajarkan sesuatu, dia sendiri harus melaksanakan ajaran itu*."
    },
    {
      "仇勇 *Author": "Peter Sinclair*",
      "游꾸 *Quotes": "Kehidupan yang hebat adalah kulminasi dari pemikiran-pemikiran hebat disertai dengan tindakan-tindakan hebat*."
    },
    {
      "仇勇 *Author": "Phyllis Bottome*",
      "游꾸 *Quotes": "Ada dua cara mengatasi kesulitan, Anda mengubah kesulitan-kesulitan atau Anda mengubah diri sendiri untuk mengatasinya*."
    },
    {
      "仇勇 *Author": "Plato*",
      "游꾸 *Quotes": "Orang bijak berbicara karena mereka mempunyai sesuatu untuk dikatakan, orang bodoh berbicara karena mereka ingin mengatakan sesuatu*."
    },
    {
      "仇勇 *Author": "Plato*",
      "游꾸 *Quotes": "Orang bijak berbicara karena ia memiliki sesuatu untuk dikatakan. Orang bodoh berbicara karena ia atau dia harus mengatakan sesuatu*."
    },
    {
      "仇勇 *Author": "Plato*",
      "游꾸 *Quotes": "Berbuat tidak adil lebih memalukan daripada menderita ketidakadilan*."
    },
    {
      "仇勇 *Author": "Plato*",
      "游꾸 *Quotes": "Siapa yang tidak bisa memimpin dirinya sendiri, tidak akan bisa memimpin orang*."
    },
    {
      "仇勇 *Author": "Plautus*",
      "游꾸 *Quotes": "Kesabaran adalah obat terbaik untuk semua masalah*."
    },
    {
      "仇勇 *Author": "Plautus*",
      "游꾸 *Quotes": "Jauh lebih mudah memulai secara baik daripada mengakhiri secara baik*."
    },
    {
      "仇勇 *Author": "Pliny The Elder*",
      "游꾸 *Quotes": "Harapan adalah tiang yang menyangga dunia*."
    },
    {
      "仇勇 *Author": "R. A. Kartini*",
      "游꾸 *Quotes": "Kemenangan gemilang tidak diperoleh dari medan pertempuran saja, tetapi sering diperoleh dari hati*."
    },
    {
      "仇勇 *Author": "R. Browning*",
      "游꾸 *Quotes": "kita jatuh untuk bangun, berhenti untuk berjalan, dan tidur untuk bangun*."
    },
    {
      "仇勇 *Author": "R. W. Shephred*",
      "游꾸 *Quotes": "Kamu harus menghadapi depresi, sama seperti kamu menghadapi seekor harimau*."
    },
    {
      "仇勇 *Author": "R.H. Grant*",
      "游꾸 *Quotes": "Jika Anda mempekerjakan orang-orang yang lebih pintar dari Anda, Anda membuktikan Anda lebih pintar dari mereka*."
    },
    {
      "仇勇 *Author": "Rabbi Schachtel*",
      "游꾸 *Quotes": "Kebahagiaan bukanlah memiliki apa yang kita inginkan, melainkan menginginkan apa yang kita miliki*."
    },
    {
      "仇勇 *Author": "Ralph W. Emerson*",
      "游꾸 *Quotes": "Satu ons aksi jauh lebih berharga daripada satu ton teori*."
    },
    {
      "仇勇 *Author": "Ralph W. Emerson*",
      "游꾸 *Quotes": "Seseorang itu sukses besar jika dia sadar, kegagalan-kegagalannya adalah persiapan untuk kemenangan-kemenangannya*."
    },
    {
      "仇勇 *Author": "Ralph Waldo Emerson*",
      "游꾸 *Quotes": "Kedamaian tidak terdapat di dunia luar, melainkan terdapat dalam jiwa manusia itu sendiri*."
    },
    {
      "仇勇 *Author": "Ralph Waldo Emerson*",
      "游꾸 *Quotes": "Percayalah kepada orang lain, dan mereka akan tulus kepada Anda. Perlakukan mereka seperti orang besar dan mereka akan memperlihatkan dirinya sebagai orang besar*."
    },
    {
      "仇勇 *Author": "Rene Descartes*",
      "游꾸 *Quotes": "Tidak cukup hanya punya otak yang baik. Yang penting adalah menggunakannya secara baik*."
    },
    {
      "仇勇 *Author": "Richard Bach*",
      "游꾸 *Quotes": "Tanyakan pada diri sendiri rahasia sukses. Dengarkan jawaban Anda, dan lakukan*."
    },
    {
      "仇勇 *Author": "Richard C. Miller*",
      "游꾸 *Quotes": "Jika rumput tetangga lebih hijau, bersyukurlah Anda masih bisa berpijak di tanah untuk melihatnya*."
    },
    {
      "仇勇 *Author": "Robert Collier*",
      "游꾸 *Quotes": "Kesempatan Anda untuk sukses di setiap kondisi selalu dapat diukur oleh seberapa besar kepercayaan Anda pada diri sendiri*."
    },
    {
      "仇勇 *Author": "Robert F. Kennedy*",
      "游꾸 *Quotes": "Kemajuan merupakan kata-kata merdu, tetapi perubahanlah penggerakknya dan perubahan mempunyai banyak musuh*."
    },
    {
      "仇勇 *Author": "Robert Frost*",
      "游꾸 *Quotes": "Dua jalan dipisahkan pohon, dan saya mengambil jalan yang jarang ditempuh orang. Dan itulah yang membuat perubahan*."
    },
    {
      "仇勇 *Author": "Robert Frost*",
      "游꾸 *Quotes": "Alasan mengapa kecemasan membunuh lebih banyak orang dibanding kerja adalah, lebih banyak orang cemas dibanding bekerja*."
    },
    {
      "仇勇 *Author": "Robert G. Ingersoll*",
      "游꾸 *Quotes": "Sedikit orang kaya yang memiliki harta. Kebanyakan harta yang memiliki mereka*."
    },
    {
      "仇勇 *Author": "Robert Half*",
      "游꾸 *Quotes": "Ketekunan bisa membuat yang tidak mungkin jadi mungkin, membuat kemungkinan jadi kemungkinan besar, dan kemungkinan besar menjadi pasti*."
    },
    {
      "仇勇 *Author": "Robert S. Lynd*",
      "游꾸 *Quotes": "Hanya ikan yang bodoh yang bisa dua kali kena pancing dengan umpan yang sama*."
    },
    {
      "仇勇 *Author": "Robert Von Hartman*",
      "游꾸 *Quotes": "Ambisi seperti air laut, semakin banyak orang meminumnya semakin orang menjadi haus*."
    },
    {
      "仇勇 *Author": "Robinsori*",
      "游꾸 *Quotes": "Cemas dan ketakutan adalah akibat kebodohan dan keraguan*."
    },
    {
      "仇勇 *Author": "Romand Rolland*",
      "游꾸 *Quotes": "Pahlawan adalah seseorang yang melakukan apa yang mampu dia lakukan*."
    },
    {
      "仇勇 *Author": "Roosevelt*",
      "游꾸 *Quotes": "Jika Anda ingin menjadi orang besar, janganlah suka beromong besar, kerjakanlah hal-hal yang kecil dahulu*."
    },
    {
      "仇勇 *Author": "Ross Cooper*",
      "游꾸 *Quotes": "Satu-satunya cara untuk mengubah hidup kita adalah dengan mengubah pikiran kita*."
    },
    {
      "仇勇 *Author": "Ruth P. Freedman*",
      "游꾸 *Quotes": "Perubahan terjadi ketika seseorang menjadi dirinya sendiri, bukan ketika ia mencoba menjadi orang lain*."
    },
    {
      "仇勇 *Author": "Salanter Lipkin*",
      "游꾸 *Quotes": "Perbaiki diri Anda, tetapi jangan jatuhkan orang lain*."
    },
    {
      "仇勇 *Author": "Samuel Smiles*",
      "游꾸 *Quotes": "Cara tercepat untuk menuntaskan banyak hal adalah dengan menyelesaikannya satu demi satu*."
    },
    {
      "仇勇 *Author": "Satya Sai Baba*",
      "游꾸 *Quotes": "Dua hal yang harus dilupakan, kebaikan yang telah kita lakukan kepada orang lain dan kesalahan orang lain kepada kita*."
    },
    {
      "仇勇 *Author": "Scott Fitzgerald*",
      "游꾸 *Quotes": "Ingatlah, jika Anda menutup mulut sebenarnya Anda telah melakukan pilihan*."
    },
    {
      "仇勇 *Author": "Seneca*",
      "游꾸 *Quotes": "Hati manusia tidak akan pernah tenteram sebelum berdamai dengan diri sendiri*."
    },
    {
      "仇勇 *Author": "Seneca*",
      "游꾸 *Quotes": "Hidup berarti berjuang. Hidup nikmat tanpa badai topan adalah laksana laut yang mati*."
    },
    {
      "仇勇 *Author": "Shackespeare*",
      "游꾸 *Quotes": "Kesedihan hanya bisa ditanggulangi oleh orang yang mengalaminya sendiri*."
    },
    {
      "仇勇 *Author": "Shirley Briggs*",
      "游꾸 *Quotes": "Beranikan diri untuk menjadi dirimu sendiri, karena kita bisa melakukan hal itu lebih baik daripada orang lain*."
    },
    {
      "仇勇 *Author": "Soe Hok Gie*",
      "游꾸 *Quotes": "Lebih baik diasingkan daripada menyerah kepada kemunafikan*."
    },
    {
      "仇勇 *Author": "Soemantri Metodipuro*",
      "游꾸 *Quotes": "Langkah pertama untuk memilih keyakinan pada diri sendiri adalah mengenal diri kita sendiri*."
    },
    {
      "仇勇 *Author": "Sophocles*",
      "游꾸 *Quotes": "Bila seseorang kehilangan segala sumber kebahagiaan, dia tidak lagi hidup, tapi mayat yang bernafas*."
    },
    {
      "仇勇 *Author": "St. Jerome*",
      "游꾸 *Quotes": "Baik, lebih baik, terbaik. Jangan pernah berhenti sampai baik menjadi lebih baik, dan lebih baik menjadi terbaik*."
    },
    {
      "仇勇 *Author": "Stephen R. Covey*",
      "游꾸 *Quotes": "Motivasi adalah api dari dalam. Jika orang lain mencoba menyalakannya untuk Anda, kemungkinan apinya hanya menyala sebentar*."
    },
    {
      "仇勇 *Author": "Steve Jobs*",
      "游꾸 *Quotes": "Saya bangga, baik pada hal yang tidak kami lakukan maupun pada hal yang kami lakukan*."
    },
    {
      "仇勇 *Author": "Sujiwo Tejo*",
      "游꾸 *Quotes": "Cinta tak perlu pengorbanan. Pada saat kau merasa berkorban, pada saat itu cintamu mulai pudar*."
    },
    {
      "仇勇 *Author": "Sydney Harris*",
      "游꾸 *Quotes": "Ancaman nyata sebenarnya bukan pada saat komputer mulai bisa berpikir seperti manusia, tetapi ketika manusia mulai berpikir seperti komputer*."
    },
    {
      "仇勇 *Author": "Theodore Rosevelt*",
      "游꾸 *Quotes": "Lakukan apa yang dapat Anda lakukan dengan apa yang Anda miliki dan tempat Anda berada*."
    },
    {
      "仇勇 *Author": "Thomas Alva Edison*",
      "游꾸 *Quotes": "Banyak kegagalan dalam ini dikarenakan orang-orang tidak menyadari betapa dekatnya mereka dengan keberhasilan saat mereka menyerah*."
    },
    {
      "仇勇 *Author": "Thomas Carlyle*",
      "游꾸 *Quotes": "Pergilah sejauh mungkin yang bisa Anda lihat dan Anda akan bisa melihat lebih jauh*."
    },
    {
      "仇勇 *Author": "Thomas Fuller*",
      "游꾸 *Quotes": "Orang yang tidak bisa memaafkan orang lain sama saja dengan orang yang memutuskan jembatan yang harus dilaluinya, karena semua orang perlu dimaafkan*."
    },
    {
      "仇勇 *Author": "Thomas Fuller*",
      "游꾸 *Quotes": "Menyaksikan adalah mempercayai, tapi merasakan adalah kebenaran*."
    },
    {
      "仇勇 *Author": "Thomas Jefferson*",
      "游꾸 *Quotes": "Dalam hal prinsip, usahakan kukuh seperti batu karang. Dalam hal selera, coba berenang mengikuti arus*."
    },
    {
      "仇勇 *Author": "Tung Desem Waringin*",
      "游꾸 *Quotes": "Setiap badai pasti berlalu dan saya akan tumbuh semakin kuat*."
    },
    {
      "仇勇 *Author": "Tyler Durden*",
      "游꾸 *Quotes": "Setelah kehilangan segalanya, barulah kita bebas melakukan apa saja*."
    },
    {
      "仇勇 *Author": "Umar bin Khattab*",
      "游꾸 *Quotes": "Raihlah ilmu dan untuk meraih ilmu belajarlah untuk tenang dan sabar*."
    },
    {
      "仇勇 *Author": "Vicosta Efran*",
      "游꾸 *Quotes": "Hiduplah seperti lilin yang menerangi orang lain. Jangan hidup seperti duri yang mencucuk diri dan menyakiti orang lain*."
    },
    {
      "仇勇 *Author": "Victor Hugo*",
      "游꾸 *Quotes": "Kesedihan adalah buah. Tuhan tak pernah membiarkannya tumbuh dicabang yang terlalu lemah untuk menanggungnya*."
    },
    {
      "仇勇 *Author": "Victor Hugo*",
      "游꾸 *Quotes": "Kebahagian tertinggi dalam kehidupan adalah kepastian bahwa Anda dicintai apa adanya, atau lebih tepatnya dicintai walaupun Anda seperti diri Anda adanya*."
    },
    {
      "仇勇 *Author": "Victor Hugo*",
      "游꾸 *Quotes": "Masalahnya bukan kurangnya tenaga, tetapi kurangnya daya kemauan*."
    },
    {
      "仇勇 *Author": "Vince Lambardi*",
      "游꾸 *Quotes": "Kemenangan bukanlah segala-galanya, tetapi perjuangan untuk menang adalah segala-galanya*."
    },
    {
      "仇勇 *Author": "Virginia Wolf*",
      "游꾸 *Quotes": "Jika Anda tak bisa mengatakan hal yang benar dari diri Anda, maka Anda pun tak bisa mengatakan hal yang benar dari orang lain*."
    },
    {
      "仇勇 *Author": "W. Camden*",
      "游꾸 *Quotes": "Burung yang terbang pagi akan memperoleh cacing paling banyak*."
    },
    {
      "仇勇 *Author": "Walt Disney*",
      "游꾸 *Quotes": "Cara untuk memulai adalah berhenti berbicara dan mulai lakukan sesuatu*."
    },
    {
      "仇勇 *Author": "Walter Cronkite*",
      "游꾸 *Quotes": "Sukses akan lebih permanen jika Anda meraihnya tanpa menghancurkan prinsip-prinsip Anda*."
    },
    {
      "仇勇 *Author": "Warren Buffett*",
      "游꾸 *Quotes": "Dari dulu saya selalu yakin saya akan kaya. Saya kira saya tak pernah meragukannya, satu menit pun*."
    },
    {
      "仇勇 *Author": "Whitney Young*",
      "游꾸 *Quotes": "Lebih baik menyiapkan diri untuk sebuah peluang dan tidak mendapatkannya daripada punya peluang dan tidak menyiapkan diri*."
    },
    {
      "仇勇 *Author": "William A. W.*",
      "游꾸 *Quotes": "Satu-satunya yang bisa menghalangi kita adalah keyakinan yang salah dan sikap yang negatif*."
    },
    {
      "仇勇 *Author": "William Allen White*",
      "游꾸 *Quotes": "Saya tidak takut pada hari esok karena saya sudah melihat hari kemarin dan saya mencintai hari ini*."
    },
    {
      "仇勇 *Author": "William Arthur*",
      "游꾸 *Quotes": "Guru yang biasa-biasa, berbicara. Guru yang bagus, menerangkan. Guru yang hebat, mendemonstrasikan. Guru yang agung, memberi inspirasi*."
    },
    {
      "仇勇 *Author": "William F. Halsey*",
      "游꾸 *Quotes": "Semua masalah menjadi lebih kecil jika Anda tidak mengelaknya, tapi menghadapinya*."
    },
    {
      "仇勇 *Author": "William J. Johnston*",
      "游꾸 *Quotes": "Perubahan yang paling bermakna dalam hidup adalah perubahan sikap. Sikap yang benar akan menghasilkan tindakan yang benar*."
    },
    {
      "仇勇 *Author": "William James*",
      "游꾸 *Quotes": "Jika Anda harus membuat pilihan dan Anda tidak melakukannya, itu saja sudah pilihan*."
    },
    {
      "仇勇 *Author": "William James*",
      "游꾸 *Quotes": "Percaya bahwa hidup itu berharga, dan kepercayaan Anda akan membantu menciptakan hidup yang berharga*."
    },
    {
      "仇勇 *Author": "William Ralph Inge*",
      "游꾸 *Quotes": "Kuatir sama seperti membayar bunga untuk uang yang mungkin tak pernah Anda pinjam*."
    },
    {
      "仇勇 *Author": "William Shakespeare*",
      "游꾸 *Quotes": "Jangan sering menyalakan api kebencian terhadap musuhmu, karena nanti akan membakar dirimu sendiri*."
    },
    {
      "仇勇 *Author": "William Shakespeare*",
      "游꾸 *Quotes": "Bila kamu jujur kepada dirimu sendiri, bagai siang pasti berganti malam, kamu takkan pernah berdusta kepada orang lain*."
    },
    {
      "仇勇 *Author": "William Shakespeare*",
      "游꾸 *Quotes": "Kutu yang berani adalah kutu yang bisa berani mendapatkan sarapannya pada bibir seekor singa*."
    },
    {
      "仇勇 *Author": "Winston Churchill*",
      "游꾸 *Quotes": "Kita menyambung hidup dengan apa yang kita peroleh, tapi kita menghadirkan kehidupkan dengan apa yang kita berikan*."
    },
    {
      "仇勇 *Author": "Wolfgang von Gothe*",
      "游꾸 *Quotes": "Pengetahuan tidaklah cukup, kita harus mengamalkannya. Niat tidak cukup, kita harus melakukannya*."
    },
    {
      "仇勇 *Author": "Zachary Scott*",
      "游꾸 *Quotes": "Ketika Anda bertambah tua, Anda akan menemukan satu-satunya hal yang Anda sesali adalah hal-hal yang tidak Anda lakukan*."
    },
    {
      "仇勇 *Author": "Zig Zaglar*",
      "游꾸 *Quotes": "Batu fondasi untuk sukses yang seimbang adalah kejujuran, watak, integritas, iman, cinta dan kesetiaan*."
    },
    {
      "仇勇 *Author": "Zig Zaglar*",
      "游꾸 *Quotes": "Kebanyakan orang gagal meraih cita-citanya bukan karena mereka tidak mampu, tetapi karena tidak berkomitmen*."
    },
    {
      "仇勇 *Author": "Zig Zaglar*",
      "游꾸 *Quotes": "Kita tidak harus hebat saat memulai, tapi kita harus memulai untuk menjadi hebat*."
    }
  ]